{
    "HEAD_TITLE":"Békés Kerék, Спицы под индивидуальный заказ",
    "HEAD_DESCR":"Békés Kerék индивидуально производим высококачественные спицы для мотоциклов всех марок, старинных автомобилей.",
    "HEAD_KEYWORDS":"спицы под индивидуальный заказ, спицы для мотоциклов, спицы для старинных автомобилей",
    "ORG":"Békés-Kerék", 
    "CONTACT_MENU":"Контакты",
    "TITLE":"В процессе разработки!",
    "P1":"<h2>Приветствую!!!</h2> <p>Меня зовут Чотари Шандор. Будучи мотогонщиком-ветераном я заметил, что на круглосуточных соревнованиях есть потребность в спицах хорошего качества. Наша компания это семейный бизнес, который с 1998 года занимается изготовлением спиц для мотоциклов и стариннных автомобилей, а также ниппелей к спицам. Первоначально мы производили спицы только как запчасти, но через некоторое время появилась необходимость в их профессиональной установке, поэтому мы расширили поле нашей деятельности. ООО «Békés-Kerék» возникло в 2005 году в результате сотрудничества моего отца, моего младшего брата и меня. С течением времени наш семейный бизнес изготовил спицы для множества марок мотоциклов и старинных автомобилей, будь это мотоцикл «Паннония» или автомобиль «Бугатти». За истёкшее время, постоянно развиваясь, мы стараемся удовлетворять индивидуальные потребности наших заказчиков.</p>",
    "BLOCK1":"СПИЦЫ ПОД ИНДИВИДУАЛЬНЫЙ ЗАКАЗ",
    "BLOCK2":"НАША ПРОДУКЦИЯ",
    "B1":"Диаметры спиц : 2,5 мм; 3,0 мм; 3,5 мм; 4,0 мм; 4,5 мм",
    "B2":"Длина спицы, диаметр ниппеля, изгиб хвостика и его длина изготавливаются индивидуально к потребностям заказчика.",
    "B3":"Головка спицы изготовлена способом холодного прессования, а резьба – накатанная.",
    "B4":"Покрытие спиц может быть «без покрытия» или «оцинкованное».",
    "P2":"<p>При заказе просим указать точные параметры спиц согласно табличке ниже.</p> <p>Минимальный заказ спиц 20 штук, потому что спицы изготавливаются индивидуально. Сроки изготовления спиц в зависимости от заказа приблизительно 2-3 недели плюс доставка.</p>",
    "CONTACT":"УВАЖАЕМЫЕ гости нашего сайта из стран бывшего СНГ, которых интересует изготовление мотоспиц под заказ. Просьба обращаться к нашему официальному представителю по странах бывшего СНГ Мигович Аттиле, маил-адрес <a href=\"mailto:istenostora68@ukr.net\">istenostora68@ukr.net</a>"
}